<<<<<<< HEAD
هميشه
وقتي
صحبت
تلفن
همراه
ميشد
يکه
اين
عرصه
اپل
برنامه‌های
کاربردی
سامسونگ
خانگی
مفید
می‌کند
دکمه
پاور
جک
هدفون
3.5
میلی
متری
فضای
لبه
بالایی
گوشی
اختصاص
حافظه‌ی
RAM
جزو
بالاترین
هوشمند
قرار
پردازشگر
گرافیکی
تولید
قدرت
فراوانی
مي
خوام
هيچ
وقت
تئوري
کاغذ
اطلاعات
گوشي
نکنين
فرکانس
پردازش
دستگاه
بالاتر
ميرود
نوت‌بوک
می‌کنید
صفحه
نمایش
براق
مواجه
خواهید_شد
دارای
قاب
نور
بازتاب
تبلت
پشتی
آلومینیومی
مشاهده
خواهید_کرد
وسط
لوگوی
کمپانی
ASUS
چشم
می‌خورد
شارژ
باتری
قادر
خواهید_بود
ساعت
ممتد
مکالمه
درايور
نصب
کنين
کيفيت
اچ
دي
لذت
خواهيد
برد
خوبيه
انتظار
يه
1.
شکر
خدا
هنگ
اينکه
باهاش
کار
باتري
حرف
نداره
سه
ماهي
ميشه
تاپ
ديجي
کالا
خريدم
کیفیت
ساخت
مدل‌های
خانواده
ProBook
بدنه
وارد
مصارف
دچار
خمش
دوربين
بسيار
قوي
حسگر
العاده
نکات
اضافي
براي
کساني
رايتل
ميکنن
مناسب
هستش
ارتباط
تمامي
تنظيمات
شبکه
اتصال
اينترنت
پيام
دريافت
ارسال
عالي
مشکل
دوربین
فلاش
متر
ارائه
می‌دهد
خيلي
باشيد
عاليه
گارانتي
سازگار
قالب
مقايسه
نيست
ورودی‌ها
خروجی‌ها
سمت
چپ
کیبورد
ترتیب
پورت
مربوط
آداپتور
خروجی
VGA
HDMI
USB
2.0
ورودی
صوتی
ماهه
دوربيناي
بهتره
ميخواين
دوربيني
حد
بخرين
بهترين
گزينه
ست
شک
امکانات
متنوع
خوبی
اختیار
کاربر
بررسي
هاي
خوبي
توجه
قيمتش
متنوعی
نکته
مدیا
پلیر
لازم
ذکر
خروجي
عکسها
مدل
قبلي
بيش
اندازه
حالت
طبيعي
خارج
ميشود
کارت
گیگابایتی
فیلم
پشتیبانی
حافظه
يک
حافظه‌ي
مگابايتي
امکان
انتقال
ذخيره‌ي
بازي
مي‌دهد
سايت
همچنين
عزيزي
اختيار
عملکرد
واقع
بين
يکي
گوشي‌هاي
دنيا
هفته
راضيم
تحقيق
نتيجه
رسيدم
تومن
دلايل
زير
داراي
دومين
نمايش
نظر
تراکم
پيکسل
آيفون
پد
سطح
صیقلی
کلاه
سطوحی
متصل
ويژگي
نکسوس
طراحی
HTC
حدودی
ایجاد
داره
جذب
ميکنه
نميکنه
بچه
هاست
نسبت
بعدي
بودنش
کنتراست
بالايي
فوق‌العاده
مناسبه
رزولوشن
جاي
اطراف
تصوير
نمي
نسخه
فيلم
فول
تست
ديجيکالا
دستم
رسيد
دوربينش
کيفيتش
چنگي
دل
نميزنه
سرعت
ظاهر
علت
داغ
کردنش
ميتونه
هارد
سنگين
هستن
گذاشتن
حل
مشکلات
زيادي
ديسک
نرم
افزاري
نياز
ويندوز
تهيه
نباشه
حتي
سفارش
تحويل
متوجه
برام
ديگه
سي
پي
يو
اي
ماه
کارکرد
مهمترين
معايبش
ميدونم
باطري
ضعيف
دليل
ولي
عکاسي
دوربينهاي
کرده_ام
تونم
بگويم
سري
سوني
قيمت
دسته‌ي
طراحي
کنسول
لحاظ
شباهت
فراواني
XBOX
حرکت
ظرفیت
آیفون
گیگابایت
نموده_است
محصولات
قبلی
جانبی
بنا
نیاز
انتخاب
iPod
Touch
باریک‌تر
ابعاد
بلندگو
کاهش
یافته_است
آينده
خورده
همين
براتون
مشکي
موجود
اينها
پيش
پا
افتاده_است
شرکت
سازنده
موبايل
بايد
بازار
يعني
مشتري
قائل
قلب
پردازنده
هسته
گیگاهرتز
eDRam
اساسي
قسمت
وظيفه‌ي
کلي
پردازنده‌ي
گرافيکي
عهده
راضي
بازم
بک
کاور
انداختن
برخلاف
موتور
تماشای
عکس‌ها
شفافیت
ببرید
دلیل
باریکی
شبیه
Ixus
می‌باشد
ميتوان
arc
تصويري
مجهز
اينجا
هيچوقت
بي
اميدوارم
دوست
تجربه
خريد
شیشه‌ی
مقاوم
سیستم
داک
تغییر
کرده_است
نميشه
عيبي
زومش
نظرم
اونم
عکس
معمولي
خوبه
حرفه
کمه
گوش
آهنگ
مشخصات
دستورات
MediaPad
روان
اجرا
بياد
بهتون
ميگم
مزايا
دست
براويا
باعث
شفاف
مي‌شود
مگاپيکسلي
معايب
دکمه‌هاي
پايين
شدت
اثر
انگشت
اجراي
برنامه
مهم
پلير
نيز
فعال
بخواهيد
زمينه
ديگر
کنيد
توانايي
ارزان
حرفي
کارايي
Asha
مياد
اريکسون
طرفدار
کاري
Arc
Xperia
نا
کاربري
می‌توانند
نیازی
لنز
واید
راحتی
میدان
دیدی
گسترده
پوشش
بتوانید
تصویر
انداز
طبیعی
ثبت
پرینت
ثانیه
طول
دقیقه
سال
کنه
قابليت
full
HD
اسکن
حساسیت‌های
نویز
کاسته
طبق
ادعای
پاناسونیک
چشمی
بالاتری
نهایت
دنبال
مالتی
نسل
پنجم
خواهد_بود
عيب
کوچولو
جزئي
فريم
هايي
همينطور
Update
4.1
مشکلي
توي
رم
بتونين
راحتي
برخورد
مکان
ماند
جلویی
لپ‌تاپ
خوان
SD
فلزی
دوربین‌های
دیده_بودیم
منو
ساپورت
حيف
تبديل
usb
نتونستم
فلش
پيدا
ميده
تصاوير
می‌توان
افت
ارزشش
نمایش‌های
راضی
iPad
mini
Nexus
Note
رده
پلي
استيشن
xbox
elite
بيشتر
جنس
ميليون
بابت
تبليغ
خرج
جايي
خصوص
نمایشگرهای
LED
بهره
پردازنده‌ی
ذاتا
هسته‌ای
مجازی
مجموع
هشت
عملکردی
کمي
کوچيک
ساز
اینترنت
مقاومت
Galaxy
اصلی
کابل
Samsung
II
قدرتمند
اندرويد
نمايشش
فوق‌العادست
مراتب
فعلي
بازدهي
چيزي
افزار
گيري
سيستم
عامل
باشيم
درستي
کسي
تفاوت
اينه
لمس
حساس
ايفون
بهتري
لود
صفحات
وب
سريع
کلاس
خاصي
گالاکسي
نوت
انگليسي
زبان
تعريف
فون
واقعيه
رنگ
سفيدش
زيباست
خيالتون
مي‌کنه
Hero
ورزشی
ارزیابی
علاقه
مندان
ورزشکاران
پیشنهاد
روي
مونه
کوتاه
سرعتش
مهمه
باتريش
خالي
لطف
one
اينم
مقداری
رنگی
بنفش
مناطق
پر
هاردو
کوچک
حدي
بخواين
صرف
حرفه‌ای
امنیت
رایانه
نمایید
می‌توانید
پاندا
تصور
کاربران
پیشین
تغییرات
داشته_است
خاصی
GALAXY
Tab
10.1
ضخامت
میلی‌متر
باسلام
ريختن
مطالعه
صداي
توليدي
xperia
روشن
مجزا
قيمتي
تومان
فروش
موضوع
مداوم
ميره
عرضه
اسمارت
ميان
ويندوزفون
ظريفه
مطمئن
افتاد
نو
شبيه
خوشم
نمياد
نمایشگر
LCD
مخصوص
گرفته_است
نقاط
قوت
پیکسل
اندروید
سنسور
مگاپیکسلی
CCD
شرایط
نوری
کیفیتی
تهیه
طرفداران
گوشی‌های
ورود
خوشحال
بدنش
ميمونه
جانبي
متوسط
محض
ماشین
محل
چیپ
NFC
تنظیمات
خواهد_کرد
کنترل
رسانه
جهاني
وسيله
موسيقي
پخش
DVD
کاربرد
پرينت
کپي
تونين
خودتون
بدين
بزرگترين
بلوتوث
ورژن
روزي
رسيده
تصميم
بدم
تعدادي
فايل
رنج
گيگ
چندين
s3
اسم
واقعيت
بالاتري
ارايه
می‌شوند
محسوس
تاچ
افزارش
ویژگی
همه‌ی
مستقل
دليلي
ايش
SIII
تره
اجازه
سيم
کارته
بشه
فرمت
MPEG4
دوستان
شايد
اکسپريا
تي
ppi
اس3
همچين
پيکسلي
اينچ
چيز
خارق
واحد
مگاهرتز
فعاليت
مي‌کند
Sony
سونی
ال
جی
اشاره
نمود
رابط
جي
روونه
نيکون
بنده
سوپر
زوم
شيک
3.
رمش
کارش
4.
فن
درايو
وي
صدا
HX
معرفی
کرده_بود
تری
سوپرزوم
حقیقت
دستگیره‌ی
خاص
می‌گیرد
قیمت
4-
خش
پذير
باقي
پیکسلی
اینچ
حرکات
اپتيکال
دوربينه
TF
مقداري
بلند
اختلاف
ايپد
super
amoled
plus
تعداد
ديدم
طوري
هماهنگ
شمار
می‌آید
علاوه
اوليه
چاپ
مجدد
نيستند
کنيم
نويز
افزايش
نمره
iPhone
برتری
مثال
بزرگ‌تر
اهمیت
Nokia
گزینه
شارژدهی
Infinity
Transformer
Prime
اندرویدی
Full
دقت
روشنایی
رنگ‌های
روکش
فلز
کني
رد
داري
اکانت
بگيري
sony
دوربينو
ميتونم
جرات
محشره
ايکس
پايينتر
هستيد
سيمکارت
تماس
بگيرن
اشغال
زنه
بلندگوی
تعبیه
نوکيا
مشابه
درضمن
عاشق
هستيم
معرفي
فوجی
خلق
ادامه
مايکروسافت
باريک
خواهد_داد
تبليغات
گول
نخريده
استيو
جابز
قبلش
کانن
برداري
hd
بسياري
فيلمبرداري
راحته
بالاي
قيمتشم
صرفه
موقع
نظير
نداشتن
کفشک
اکسترنال
نيازي
رام
بصورت
گلکسي
اس
galaxy
note
ببينيد
رمز
بزنيد
دوره
گوشيهاي
نصفه
نيمه
ايراد
اومده
ايران
ps3
همون
طرفین
می‌نمایید
کلید
فیزیکی
منوی
حساسیت
درصد
نگه
امنيت
دستيه
خريداري
پيشنهاد
ويژه
خريده
سرويس
دهي
تهران
زندگي
ميکنم
پک
شارژر
کامپيوتر
چيزش
پولي
ميخواي
بدي
dual
پول
بديد
چنداني
سيگنال
wifi
gps
روزمره
گيگابايت
فضاي
هاردديسک
زيرا
شگفت
انگيز
متفاوت
اينچي
4:3
ساده
نشيد
خريدتون
جمله
قابلیت‌های
ارتباطی
Desire
SV
Wi-Fi
GPRS
3G
سهولت
فراهم
آيپاد
می‌کرد
درگاه
microUSB
زیرین
داده_شده_است
نشانه
to
زیادی
فرض
داده_است
فایل
ویدئو
دفترچه
آفیس
تحمل
ضربه
تلويزيون
پلاسما
وزن
سنگین
محسوب
خواهد_داشت
پلاستیکی
تکرار
گشته_است
گلکسی
مرورگری
صدای
ضبط
نوار
دانه
مشخص
CPU
برادر
سیم
بوک
ایسوس
بلندگوهای
PadFone
خريدنش
نکنيد
تصاویر
ray
خواهند_بود
خوش‌دست
شکل
ضد
آب
فشار
عمق
نوري
اینچی
IPS
قابلیت
شگفتی
می‌نماید
تاریخ
رقیب
باطريش
نظيره
تعويض
گرد
شهر
عرض
ایست
افراد
فریم
می‌پذیرد
بهبودهای
رخ
رنگ‌ها
بالاترين
کامپکت
عکس‌های
شارپ
شاتر
6-
راديو
زيباتر
خاطر
پشتي
دور
طرز
خط
توليد
کمپاني
گرفته‌اند
اولين
اومد
کمک
فضاهای
يا
دنياي
جديدي
ميدهد
تقريباً
ارزون
بلوري
متحرک
فیلمبرداری
عکاسی
زیبایی
پیشرفت
خوبیست
ضعیف
برتر
مستقيم
سايه
زاویه
دید
One
Plus
بطوریکه
هیچ‌گونه
core
2.3
کیلوگرم
15.6
مناسبی
تنوع
محصولي
شاهد
بوديم
ايجاد
زده
خورد
نکردم
داشته_باشید
dpi
نمی‌رسد
قلمي
توصيه
بگيريد
واسه
acro
مواد
تشکیل
احتیاج
محافظ
برطرف
می‌گردد
معرکه
gpu
دوربین‌ها
کاربرانی
قصد
کامپکتی
داشته_باشند
کاربری
تکامل
Sense
پشتيباني
گوگل
پورت‌های
مختلفی
خريدش
موسیقی
تماشا
بازی
امید
نخواهد_کرد
فرقي
ذخیره
HDR
اضافه
شده‌اند
برتري
ios
ميشيد
اندرويدي
تاچش
وان
4s
ديدن
بازيها
انگيزه
شخصي
رقيب
محدوديت
انلاين
غير
لپ
ممنون
مگا
رضايت
آيد
ساخته_شده_است
مشکی
مات
قديمي
گالکسي
ارزش
بيشتري
خلاف
خازنی
حس
منتقل
قابليت‌هاي
بزرگه
Adreno
اجرای
نقص
کسايي
اصطلاح
خوره
آیپاد
شافل
شده_اند
مدتی
آوری
می‌برد
سبک
کافی
سوژه
بروید
دکمه‌ی
بفشارید
خودکار
گرفته_شود
برنامه‌ها
مرورگر
شامل
بعدی
چي
تموم
گوشيه
آپديت
آپ
بگيرين
ترديد
نمی‌توان
ویندوز
چشمگیری
نسخه‌ی
7.5
مهمتر
4.1.2
قول
امکاناتش
مصرف
موفق
مستحکم
مودهای
مود
اتوماتیک
دستی
دارا
گرافيک
باکس
چراغه
تشکر
نسبتاً
ضعيفي
آدم
شیار
پردازشي
ثانيه
مي‌باشد
اندکي
زاويه
تنظيم
9.4
تکنولوژی
True
گستره‌ی
ایزو
عالیست
توانایی
دریافت
نميخوره
asus
تعبيه
شرايط
حين
کمبودي
نخواهيد
معادل
قبول
Kinect
PS3
Xbox
جزئیات
دقیق
متون
اینترنتی
کوچيکش
Ion
برده
ميباشد
ساله
تونرش
پایه
تنظیم
می‌دارد
مواقع
احساس
موزیک
حساب
NTSC-J
پيشرفته
بي‌سيم
مدتي
حرکتی
بقيه
htc
چهارم
7.6
ميلي
گرم
طرفي
اسپيکر
تعامل
تلویزیون
اسپیکرهای
تاثیر
هاش
گير
تري
مقایسه
4S
بوسیله
چرخش
چهره
ارگونومی
عالی
فوکوس
فني
تغييرات
نشده_است
نرم‌افزاري
مطلوبي
عکسهاي
کشيده
تصاویری
بهبود
ميتوانيد
تشخيص
نماييد
پایین
پنل
نيومده
چيپست
Qualcomm
Snapdragon
برند
يافت
گرفته_شده_است
نمایشی
1.4
گیگاهرتزی
1.2
شکيل
LTE
زودي
خواهد_شد
صبر
جوهرافشان
لیزری
MX
پرینترهای
متوسطی
مبتدی
سوال
منظور
ميان‌افزار
کمتري
خسته
حلقه
لنزهاي
ببرد
GPS
آيا
بازي‌هاي
ژاپني
چيپ‌ست
اپتیکال
الکترونیکی
Ericsson
ريختم
PC
عکسا
قبولي
پيشرفت
تکنولوژي
چنين
ظاهري
پشيمون
برق
وسترن
گردن
جديد
واقعي
زنده
نشون
نميده
محیط
فبلت
برنامه‌ی
مدلهاي
بدن
اتوماتيک
X-Pro1
DSLR
عکاسان
مثبت
کانکتور
منتظر
ببينيم
گوشيو
پاي
III
نميرسه
رضایت
اينطوري
داخلي
ميکنند
مخصوصا
s2
samsung
واي
فاي
نت
بستگي
فاصله
همانطور
قطعه
PDF
اسکنر
کوچيکه
باشين
کدوم
شفافيت
خانگي
ايده
آل
آيپد
قلم
کارایی
حین
انگیز
تک
بدنه‌ی
مدیریت
PJ
لنزی
قوی
عکس‌هایی
غلظت
4.0
قدرتمندی
کاری
پايه
ارایه
بزرگنمایی
ميکند
چراغ
عوض
اونو
نمايشگر
سايز
دانلود
Apple
حالیست
کمینه
کانونی
f/
2.8
5.6
بردن
مناسبي
قرمز
ترجيح
وضوح
DPI
کتاب
دی
فارسی
فیلم‌های
کامپیوتر
اپليکيشن
آندرويد
ارتقا
حجم
حمل
snapdragon
تونست
بده
ميتواند
امر
کادر
Miro
Tipo
معنی
لرزش
منجر
نشود
DV
ميخواد
ضمنا
اتفاق
داشتني
نوشتن
دارن
ريجن
فري
مزيت
چيپ
نخواهد_شد
جايگزين
اصلي
بازيهاي
شکاف
دوربینی
کوچکتر
بنظرم
آفتاب
A4
A5
A6
کلیدها
ميدم
بگيرم
optimus
افزاری
تبدیل
ace
امکاناتي
هزينه
ندارن
معلوم
کرده_باشم
وظیفه
بند
محبوب
مرسي
اينفينيتي
ميتونيد
تلفني
دیجیتال
دارين
تونيد
پاناسونيک
شروع
زياد
فرق
نکنه
Canon
SX
HS
Fujifilm
Finepix
ويدئو
جواب
AMOLED
بسته
فنی
مدل‌ها
سخت‌افزاری
digikala
کاره
ميني
نقد
تاب
جهان
3.3
لمسی
رزلوشن
بافت
لیز
خوردن
بپردازید
وسیله
بررسی
فکس
سفید
دقيقا
FT3
FT1
ساير
چيش
دسته
تقريبا
Nvidia
انحصاري
dvd
نخواهد_داشت
خريدن
ري
خور
گيم
دوستاني
تعویض
رقبای
دیدن
شلوغ
ظاهری
جمع
پوشي
مشتريان
نيستيم
Core
i5
i3
ساختن
تازگي
فن‌آوري
نانومتري
نقطه
ضعفش
محيط
تاريک
برداريش
اونوقت
هيچي
حساسيت
اختصاصي
نازک
مال
ابتدا
منفي
1-
مرور
ميزان
دستتون
2-
اينو
فوجي
چک
3-
افرادي
حوصله
کنده
مموري
زياده
بدرد
محدود
ديافراگم
پرداخت
مبلغ
ميخوام
فقدان
جدی
يکم
4.3
cpu
طريق
زنگ
لیتیوم
آمپر
قطع
داريد
ديتا
درب
دسترسی
ميخرمش
فراموش
Surf
تجهیزات
تکمیلی
جعبه
آفيس
جزوه
مطالب
مولتي
مديا
اشتراک
گذاشت
اشکال
ضعفي
ميوفته
توانيد
ميکروفون
خاموش
سفيد
سياه
کيف
تاپي
مدل‌هایی
گرافیک
کارت‌های
GeForce
GT
NVIDIA
می‌باشند
ثابت
نباشيد
فراتر
متأسفانه
بزرگتر
درک
تاريخ
شماره
تحريم
پرواز
بريد
گرماي
میسر
گرافيکش
بهترينه
برترین
جلوه
زيبايي
افزایش
جلب
3.0
ادعا
عادی
نزديک
نهايت
3g
لومیا
ميکنيد
بخاطر
نمياره
منحنی
Home
داشتنی
بيشتره
جالب
android
باشن
بگذريم
همرده
ویدیویی
کف
مي‌باشند
درجه
ورزشکار
صحنه
مخاطره
گیرنده
فراسو
رقبا
عین
Pro
لحظات
مکالمات
تصویری
4G
رضایت‌بخش
جلوي
وقته
مگابايت
ايسوس
معتبر
بخريد
عکسهايي
مسئله
Acer
چرخاندن
نيستم
وصل
اصل
دوام
ميرسه
مساله
برين
قفل
اکس
نمای
1.3
می‌خورند
وايد
خراب
Slim
دنیای
براش
دسترس
My
همان‌طور
قدیمی
می‌نمایند
نگهداری
پانوراما
حالی
علاقه‌مند
مشکلی
زیبای
لیتیومی
آمپری
تامین
2.5
ميدونن
ميزنه
نوت2
6.
ورزش
گشت
گذار
ذخيره
کرده_اند
روزه
مک
بريزيد
رتينا
لبه‌ی
دیده_می‌شوند
چيه
ميگن
نکردن
سبک‌تر
ميخواستم
LG
Optimus
VU
هدف
مسير
محاسبات
معماري
سايه‌زني
ميسر
مي‌سازد
انواع
کنترل‌های
پرینتر
طوری
گردیده
شخصه
سره
2.
پذيري
پشتش
لحظه
MacBook
لپ‌تاپ‌های
گران
لوکس
بوده_است
لپ‌تاپ‌ها
خارجي
اميد
4اس
بتونه
نشه
کافیست
بعضي
نميدونم
داخلی
ارتقاء
microSD
کارها
سرعتی
بشين
معروف
چندتا
داده_می‌شوند
محصولاتش
ضعف
استاندارد
XR
ويديو
ویژگی‌ها
ماکرو
فاصله‌ی
سانتی
2.7
خواستيد
ضعیف‌تر
می‌توانیم
جابجا
پلاستیک
بارز
بندي
نقل
آسيب
مزاياي
واضح
طولاني
فارسي
صوتي
بکنيد
کارهاي
اهميت
بره
بخره
جذاب
سخت‌افزار
5-
شيار
کليد
عاملي
Back
غيره
ذره
سراغ
هدست
میدهد
خواندن
صفحه‌ی
عکسش
مارک
ميگيره
ديجيتال
ترين
کارهای
نقشه
مچ
آلومینیوم
رده‌ی
بازه
قیمتی
کنن
شه
تفاوتي
5.
نیم
راحت‌تر
کلیدهای
باریک
اریکسون
ميشن
مطمئنم
اشتباه
حرفها
قابلیت‌ها
صورتي
پرينتر
دارمش
چاپگر
محصول
ظرفيت
گيگابايتي
مجبور
مزیت
می‌دهند
این‌ها
امتحانش
Microsoft
بخرم
تغيير
بازي‌ها
کانفیگ‌های
گوناگون
Tegra
بنظر
3.2
بخوام
سادگي
چين
قابليتهاي
ديده
کيفيتي
داشته_باشد
شارژش
اذيت
سختي
دستگیره
بزرگی
پیچ
ايرادي
AVCHD
نوردهی
تجهیزاتی
فرمان
داشبورد
خارجی
قبیل
دوچرخه
جت
اسکی
زيبا
hp
تمایل
صدر
جدول
ال‌جی
پایینی
CMOS
مگاپیکسل
عزيز
سرچ
ميکني
پايينه
Smart
Auto
فیلم‌برداری
پرتابل
صداش
العادست
العادس
سوي
گجت
hx
ناراحت
نرمال
شهريور
مادون
مشکلش
پردازنده‌ها
تسکینگ
بزرگي
تصويرش
بياره
پیشرفته
دیده_ایم
کانفیگ
AMD
سازي
اخر
شب
قوی‌تر
بدست
گاهي
برنده
ديگري
ميتونين
کلام
کينکت
پلاس
می‌رفت
گذاشته_است
نقش
Retina
دنیا
اينطور
بالاتره
منم
خريدمش
راستش
انتقاد
ديسک‌هاي
ديوايس
اقتصادي
پاسخ
نمایند
آماده
سلولی
ممنونم
فروشگاه
آنلاين
اطلاع
دردسر
ویدیوها
استریو
تشخیص
پارامترها
لمسي
دکمه‌ها
عادت
دقيق
رسد
کیفیت‌ترین
سوئیچ
قبولی
آن‌را
قطعات
برندها
ارزونتر
می‌یابد
تايپ
SMS
فیلم‌ها
SD/SDHC/SDXC
لیتیوم-یونی
عادي
مياره
نبايد
امتحان
همشون
تند
زدم
iOS
iphone
گذاشتم
فیلمهای
مهیج
Super
برنامه‌هایی
SuperAMOLED
ضرر
دستي
شناسايي
زماني
توش
فوجیتسو
زیبا
واقعیت
تبلتی
کنترلر
هم‌چنين
همش
فهميدم
اونه
انرژی
سایز
تماشاي
هوا
گوشيها
خودشو
Siri
نمونه
DLNA
لوازم
دیجیتالی
ديد
منبع
اينا
تاثير
نميذاره
ارزان‌تر
زد
Asus
Google
نميتونم
برخي
ميدن
عامل‌های
Play
نزدیکی
مقايسش
هردو
ميکرد
خلاقانه
کره
منوها
روان‌تر
برترين
S2
ياد
خنک
جدیدی
عکس‌برداری
شده_بود
می‌دهید
منتظرم
موجب
الايت
درد
تبلتو
new
ipad
کندي
بردم
رسه
تونه
روشنايي
برسه
Maps
پردازشی
مگابایت
عين
پهناي
باند
مرکزي
اغراق
توضیح
سطوح
اسکنرهای
آخرين
رسمي
میلی‌متری
برسد
Android
واسط
جبران
SM
EXR
فایل‌های
آینده
افزارهاي
Edge
share
بهينه
مایکروسافت
Ray
ايفون5
شاهکار
Zoom
زوایای
JVC
GZ-MG
کارآمد
ساعت•
استفاده‌ي
مفيد
ميخوان
نگران
ممکنه
بخوره
کافي
منحصر
ايه
ببريد
نوشته
Premium
ژاپن
وسيله‌ي
قطر
علاقه‌مندان
بازی‌های
آي
دورش
مشکلاتي
همونطور
اونا
احتياج
صادق
ساختار
OS
کمینه‌ی
مهمي
نميتونيد
درایو
علي
سایت
سعي
خودشون
بعنوان
برندهاي
شکي
سنجش
دیده_می‌شود
هواوی
زيباييش
ضعيفه
8X
افزارهای
شناخته
فلزي
فناوري
المپوس
هزاران
ویژگی‌های
فن‌آوری
فناوری
تبادل
منزل
دير
لايه
رفع
ميگيرد
ویدیو
عکسي
تار
آزمایش
بالون
دمای
صفر
Menu
ميخرم
رقابت
نديدم
لرزشگير
نکردیم
HERO
ورزشهای
آبی
موج
سواری
ایمیل
4.7
تلاش
نمايندگي
ديروز
برگ
افکت‌های
ارزه
سنگین‌تر
عمیق
GPU
Xenos
4.0.4
ميخوره
پایین‌تر
Beats
Audio
ميگه
افتاده
1/2.3
هیجان
WVGA
عمر
پاييني
نوکیا
کافيه
پدفون
نخواهند_داشت
فروختم
خاطره
گوشی‌ها
کمپانی‌های
ترانزيستور
همگي
مختص
کشور
مي‌شوند
SONY
ION
تکه
محافظت
هندزفري
Exmor
حالي
تراز
سفیدی
غیره
معمول
canon
ميکردم
بگيره
مبتنی
ببرند
ايزو
وجه
HP
کي
دستش
GoPro
ماجراجویی
بدونيد
مخصوصی
خالی
ظرافت
جيب
E1-
Intel
معني
عریض
منفی
متعجب
آوري
می‌آورد
پرسرعت
دسترسي
صفحش
مجاورت
گيرنده
گارانتيش
اولیه
gprs
edge
شتاب
سنج
Flash
خرید
قضيه
گرما
پروبوک
نحوه
رکورد
شارژدهي
Sensation
مربوطه
شوک
می‌گیرید
عکسی
درج
micro
GHz
برن
3D
کنسولي
افقی
HDTV
امکاناتی
آنتن
موقعي
Screen
دستور
قابلیتی
نداريد
دیافراگم
حذف
Retinaی
منتشر
اینتل
سخت‌افزاري
زيباترين
مهم‌ترین
ion
نيم
سانتي
تون
موردي
سریع‌تر
بلندگوها
بلندی
عدد
Power
آیپد
PlayStation
بیشترین
قشنگه
مدرن
ترکیبی
خواهید_داشت
ویرایش
فراوان
جالبي
کاربردي
اوقات
زدن
تلوزيون
پايان
نهايتا
پورت‌ها
اتصالات
متنی
متن
باقی
کیت
Evolution
بگذارید
روت
نداشته_است
می‌گذارد
منيجر
فضا
فايلهاي
براحتي
نگراني
برابري
BSI-CMOS
بهتری
سنسورهای
قضاوت
استحکام
جالبه
امتياز
گيگاهرتز
adreno
دوهسته
بيسيم
احتمال
دوستم
مشخصاتش
کاراي
کيبورد
منوي
فرد
کپی
مستقیم
همیشگی
ايراني
احترام
نوت‌بوک‌ها
لایه
تابش
Chrome
Explorer
ویجت
مگاپيکسل
نگاهي
محفظه
نمی‌باشد
دنياست
بازاره
رنگهاي
پیاپی
سقوط
سابقه
افزوده
نميتونه
نيازهاي
نخواهید_کرد
عاملش
درکل
مموری
لايو
غول
چندکاره
تاخير
مطرح
ميشم
lcd
ميتوني
با‌کيفيت
اپديت
مي‌توان
گوشه
کایت
فيلمش
شخصی
محتواهای
صاف
اونايي
حدی
نانو
زمین
باشي
دهيد
بخرن
مستطیلی
خواهد_نمود
جدیدترین
4X
باور
تغییری
سختی
کوچکی
نوت1
قيافه
Voice
وضعیت
گذشت
بيرون
میکروفون
ديجيتالي
می‌بینید
RT
Windows
فشردن
بيست
منطقي
دلخواه
سازد
نخواهید_داشت
مگابيت
mm
intelligent
متوسطي
واستون
حفظ
گيرد
خواد
باورم
مرتبط
رسانی
یونی
تست‌های
1.5
Go
بهم
*****
ورودي
اساس
محلی
تب
بودجه
Exynos
سریع‌ترین
Steady
Shot
طراحيش
اصلی‌ترین
عمودی
چندانی
هانی
لزوم
نظرات
کارا
باريکه
منطقه
FHD
تایپ
بعديش
دقيقه
LiDE
ایده
نباشد
دیسک
مطمئنا
انعطاف
SATA
وايلد
فاير
نداشته_باشد
قراره
خدمت
طرق
رقباي
نورسنجی
متحير
ايا
نشد
مونده
1.6
ترجیح
هندي
جستجو
شکیل
sx
موبایل
بدستم
نمایشگری
مگ
ابعادش
آزار
دهنده
بقیه
فوجيتسو
بورد
يون
متمایز
تبلتي
نکنن
پيچيده
سنگ
استقبال
خواهيم
گردي
محو
لبخند
بگيرد
خبري
کيفيته
کپي‌خور
پلی
نفوذ
هماهنگی
اين‌که
بجاي
TFT
آقاي
Phone
کارتریج
موثر
ميتونست
Krait
استريو
سقف
تکراري
گذاري
جالبيه
دستگاه‌ها
بيان
اف
عجیب
نتیجه
کربناتی
منصفانه
Pad
تعیین
آپشن
سافت
IXUS
نتايج
جيلي
خانه
راضيه
چرخنده
کنسول‌هاي
XL
سليقه
بنابراين
تغذیه
صبح
GSP-X7
قسمت‌های
برچسب
هاتون
تصمیم
فاصله‌ي
PG-
CL-
3جي
گرمی
اينترنتي
4.1.1
کاربردهاي
چندرسانه
عکسبرداري
GB
دایل
نسخه‌ي
موقعیت
جوره
مکانی
ميکرو
=======
کارت
گرافيک
عالي
تصاوير
خوبي
پردازش
ميکند
PadFone
گوشی
طراحی
قرار
می‌گیرد
محافظت
اونم
دکمه
پايين
گوشيه
hp
مارک
لپ
تاپ
دنياست
هاي
خيلي
ميزنه
کلاس
پروبوک
علاوه
استحکام
هستن
اين
گوشي
خريدم
نسبت
پولي
راضي
Nokia
Asha
يک
دليل
نيست
سيم
پشتيباني
مي
اپتيکال
يه
بالاتر
گزينه
بسيار
مناسبي
ضعفي
پرينتر
نمايشگر
ديجيتالي
براي
تنظيم
نيز
آگاهي
ميزان
ذخيره
مشخص
ورود
اپل
دنياي
موبايل
مدل
ديگر
برند
طراحي
منحصر
فرد
سيستم
عامل
قوي
باعث
معروف
سامسونگ
ال
جي
اچ
تي
سي
غيره
نظر
ولي
ظاهرش
اندازه
صفحه
عملکرد
نمایش
آیپد
تبلت
برترین
واقع
تصویر
مقایسه
4:3
ابعاد
تصاویر
می‌دهد
لنز
دوربین
مقداری
پیشین
متفاوت
باسلام
اندرويد
عاليه
کارايي
سريع
اختيار
ريختن
نرم
مطالعه
عاليست
همان‌طور
پیش‌تر
شیار
اتصال
کامپیوتر
بلندگوی
استریو
قيمت
تونه
رقيب
بزرگي
ايسوز
عاملي
افزار
بازي
محدود
مخصوصا
مودهای
عکاسی
پیچ
تنظیم
می‌توانند
انتخاب
متنوع
قطعات
ميکنن
arc
خاطر
رزولوشن
بعضي
تست
xperia
mini
ميفته
ضعف
دست
ترين
ديدم
لمس
ضعيف
پايينش
دوستان
حالیست
Tipo
گوشه
لپ‌تاپ‌های
کمپانی
HP
ساده
عین
شکیل
داخلی
شرایط
نوری
بتوانید
دیافراگم
سرعت
شاتر
پایین
نمایید
توجه
ساختار
پلاستیکی
فوق‌العاده
انتظار
ویدئو
پلیر
ظاهر
خوبی
پردازنده
Tegra
ویدئوهای
Full
HD
روان
پخش
وظیفه
گرافیکی
عهده
گرافیک
مستقل
NVIDIA
GeForce
GT
درضمن
پيش
فرض
Android
4.0
ويديو
شفاف
رابط
کاربري
Sony
ميان
رقبا
جايگاه
تحقيق
مقايسه
بين
sony
دوربينو
ميتونم
جرات
قيمتش
محشره
بخوام
بخرم
اس3
فبلت
بازم
همين
ميکنم
وقتي
زياد
کار
داغ
ميشه
cpu
i7
نميشه
کارش
سرعتش
قبوله
مشخصات
افزاری
باتري
وزن
سايز
اينچي
نظرم
بهترين
العاده
ايران
امکانات
امکان
دوربين
دستگاه
فراهم
ميشد
ديگه
جاي
هيچ
مدلهاي
شبيه
آدم
خسته
کپی
اهمیت
سراغ
مجبور
پرداخت
هزینه
حافظه‌ی
RAM
جزو
هوشمند
پردازشگر
تولید
قدرت
فراوانی
می‌توان
کیفیت
ساخت
مالتی
مدیا
رده
Samsung
Galaxy
می‌باشد
عکس
پاييني
داره
طوري
قبليم
nokia
کيفيت
نسبتاً
ضعيفي
عرض
نميکنم
نگه
بازار
تلفن
همراه
سال
رقبای
شده_بود
نسل
جدیدی
باریک
سبک
زیبا
1.3
مگاپیکسلی
قسمت
جلویی
مکالمات
تصویری
تعبیه
این‌ها
حالت
فلزی
قاب
دور
بدنه
کلید
موجود
زیبایی
احساس
منتقل
مگاپيکسلي
ray
عکسهاي
کيفيتي
تونيد
ثبت
اي
دارن
دلیل
امر
اعتقاد
سایز
استاندارد
عيب
اينه
لوازم
جانبي
هواوي
برچسب
پيدا
قابلیت
Smart
می‌کند
می‌کنید
روشن
خاموش
می‌دارد
ماهه
نمايشش
اس
بهتره
ايرادي
نمي
تونم
بگيرم
برطرف
کامپيوتر
اسکنر
پي
شايد
شک
باشين
ميخوام
کمي
نگاهي
باشيم
شرکت
مقاله
بايد
برق
ارت
وصل
بشه
طريق
خروجي
حل
ترجيح
ميدم
يا
note
5-
ورژن
نسخه
آندرويد
يعني
4.0.4
Desire
SV
تراکم
پيکسلي
علت
کوچکتر
نمايش
ppi
اينچ
پيکسل
بيشتر
2-
بلوتوث
بهره
بردن
منظور
کافی
ساله
xbox
core
خريداري
تاريخ
فضاي
سازي
بصورت
هارد
ديسک
سفيد
رنگ
درايو
دوربينش
نمايشي
lcd
دي
روي
بنظر
مناسب
رنگهاي
مشاهده
زنده
لذت
اينکه
اسمارت
فون
گلکسي
ميکردم
اينطور
نا
محسوس
اندروید
لطف
پروژه
کره
پیشرفت
داشته_است
بطوریکه
اجرای
برنامه‌ها
منوها
ميگم
مزايا
نوشتن
زيبا
دوست
ممنون
آيفون
روزي
تاچش
مگا
دوربيناي
کنين
موقع
ارزه
نکته
بعدي
طوری
رفتن
آپشن
تشخیص
صحنه
تنظیمات
عکس‌ها
گرفته_شود
کسي
قبول
نکردن
نوکيا
مسئله
تغییرات
اصلی
اشاره
پاور
کلیدهای
صدا
جک
هدفون
SD
خوبيه
احتمال
گوشيو
زياده
خوشم
اومد
کوچک
نياز
داريد
galaxy
هايي
جمع
نهایت
راحتی
III
اندرویدی
تاریخ
HTC
Windows
Phone
رنگ‌های
جذاب
جنس
پلی
کربناتی
طبق
مواد
تشکیل
معرفی
جلب
نمود
کاهش
سرعتی
حین
نخواهید_کرد
GSP-X7
بهره‌گیری
سیستم
محیط
کاربری
زبان
فارسی
اختیار
کاربر
حالي
SAMSUNG
htc
LG
سليقه
بسياري
افراد
جذب
نقد
بررسی
HX
کامپکت
دیده_بودیم
ویندوز
مدیریت
حافظه
رم
مناسبی
ارائه
نموده_است
کارها
زاویه
حد
بوده_است
معتبر
ورزشی
مشکلي
باهاش
مواجه
نداشتن
gprs
edge
تغییر
دارای
نمایشگر
چرخش
اطلاعاتي
واحد
انتقال
مي‌دهد
يکي
3.5
راحتي
مهم
سنسور
اتفاق
افتاده
قصد
بپردازید
بوسیله
استقرار
بدن
وسیله
متصل
فیلم
شروع
عالی
علمی
اولين
سوني
گذاشتن
امکاناتي
خاص
شرکتي
ابتدا
مشکلات
افزاري
مايکروسافت
کلیدها
تایپ
معلوم
ساير
تنوع
افزارهاي
رشد
ديده
آينده
پشيمون
SM
نوت‌بوکی
زیادی
داده_است
تاب
برسه
زيبايي
خاصي
ميده
آپديت
سه
اضافه
همچنين
ميتونين
فيلمبرداري
زوم
کنيد
قبلي
همچين
اريکسون
همون
واسه
بيرون
چيز
منو
تشکر
ماهي
لحاظ
بزرگی
محسوب
باریکی
کاربردی
ميتونه
سطح
بخره
خريدن
بيشتره
استراحت
مچ
پایین‌تر
قسمت‌های
خدمت
تمامي
سوي
تجربه
محصولات
فلاش
مهمترين
باطريش
ماه
پيشنهاد
هسته
ايسوس
بنده
متوجه
ميشويد
صبر
بخريد
توي
خريدش
نکنيد
ديجي
کالا
بدين
همش
رفع
همانطور
نوکیا
می‌برد
دکمه‌هاي
کنترل
اکسپريا
لمسي
شده‌اند
شکل
بالاي
نوار
گرفته‌اند
بالاتري
GPRS
WiFi
نداريم
بدرد
بخوره
مکالمه
SMS
چشم
پوشي
کنيم
برترين
تقريبا
افتاد
اولش
ميکنه
ضد
آب
بودنش
نکردم
نمياد
مقداري
کانن
محيط
چنين
برنامه
ميگن
خراب
ميوفته
دسترسی
فروشگاه
می‌توانید
هزاران
بازی
نوشته
Xbox
Slim
بنابراين
برتري
کدوم
ديگري
ذکر
حرف
باطري
ميلي
عادي
نشه
ساعت
وارد
حتي
سايت
ويندوز
سري
زيباتر
کساني
ويندوزفون
آي
نيازي
نداره
کنه
دنیای
برنامه‌های
قابلیت‌های
بگذارید
تلویزیون
گردن
بالاتره
پیکسل
فن
قدرتمند
مداوم
متأسفانه
تصويري
تصوير
ماند
گالاکسي
ace
بررسي
امکاناتش
مود
عکس‌هایی
ويدئو
پورت
Power
سمت
آمده_است
وجه
ضعیف
نمی‌رسد
پاي
تمایل
دستی
3-
Surf
HERO
انواع
ورزشهای
آبی
جمله
موج
سواری
عيبي
کوچيک
مشکل
ساز
خوبه
اخر
کمپاني
تکرار
کرده_است
قديمي
تعویض
X-Pro1
حرفه
ساخته_شده_است
امتحانش
جواب
هميشه
انعطاف
کافي
فشار
مياره
اميدوارم
شرايط
گارانتيش
نميدونم
usb
ديد
چي
مشابه
elite
ps3
هاش
صرفه
تره
پول
باشي
اینچی
گیگابایت
دوربین‌های
مقاومت
ضربه
می‌گردد
عزيز
غير
نانو
ميکنند
بخواي
بدي
بخري
دقت
دی
فول
ارتقا
الايت
کنسول
زيادي
دسته
بگيم
کمه
شبکه
شماره
اومده
فايل
منيجر
نصب
فوکوس
ثابت
عکسها
تار
داخلي
باشيد
لازم
رابطه
ميتواند
f/
2.0
نيکون
پيشرفته
صنعت
کامپکتی
Ixus
HS
مصارف
سنگین‌تر
GALAXY
Tab
شارژ
واید
میلی
متر
میدان
دیدی
گسترده
داشته_باشید
انداز
طبیعی
Cortex-A9
فرکانس
1.2
گیگاهرتز
بهتری
ارایه
کادر
دید
3G
LTE
زودي
عرضه
خواهد_شد
ارزش
سيمکارت
بياد
وضوح
زير
نور
آفتاب
ديدن
افزايش
زمينه
معرکه
USB
Xperia
Ray
Exmor
تئوري
سازد
برخلاف
پر
قبلش
گالکسي
ارتقاع
باورم
گرافيکي
شارژدهي
اصلي
SuperAMOLED
شفافیت
ارزیابی
می‌گردند
اجرا
آنتن
دهي
نخواهيد
طبيعي
فراوان
تعداد
ظاهری
iOS
قبلی
تغییری
نداشته_است
آهنگ
موسيقي
شارژش
ميشود
CCD
CMOS
مربوط
محصول
پد
تغيير
سوپر
پاناسونيک
اينقدر
ميرسه
اتوماتيک
ميخواهيد
بالايي
نداريد
جزء
موردي
يکم
بقيه
ليست
حدودی
نويز
خريدمش
فیلم‌ها
کارت‌های
Micro
SDHC
ذخیره
می‌شوند
گيگي
گيگ
براتون
مخصوص
دل
ویرایش
دوما
بي
نظير
دکمه‌ی
عملکردهای
نیاز
منوی
توانایی
فریم
ثانیه
فن‌آوری
خانه
بیشترین
ببرید
تموم
دنبال
لپ‌تاپ
کارهای
Acer
E1-
نویز
ایزو
داک
کیبورد
Transformer
Infinity
معمول
فرمت
مادون
قرمز
Note
فکس
سیاه
سفید
dpi
رنگی
حساسیت‌های
باقی
کمک
دیجیتالی
جزئیات
طرفین
فیزیکی
اينها
نوت2
ايفون5
پرسرعت
خواهيد
خواهد_داشت
کمینه‌ی
کانونی
رده‌ی
متری
مطمئن
باتری
طول
عمر
افزایش
می‌یابد
ادامه
توضیح
فایل
موسیقی
ویدیو
ري
رسمي
ارتباطی
پشتیبانی
Wi-Fi
ارتباط
اینترنت
نوت‌بوک
ميگيره
فيلمبرداريش
ویژگی
Voice
to
جستجو
گوگل
اینترنتی
کاربرد
سقف
ضبط
سعي
ارزونتر
digikala
microSD
SII
عوض
DV
شبیه
پلاستیک
براق
اثر
انگشت
لحظه
خانگی
منم
بابت
صدای
iPod
Touch
پنجم
رضایت
بیس
کاربران
می‌نماید
فاصله‌ی
ماکرو
سانتی
عالیست
PlayStation
هانی
تبدیل
هاردهاي
ميره
مزيت
مصرف
کلي
مهندسي
هستش
بهتري
Snapdragon
پردازشی
مگابایت
مهم‌ترین
Google
Chrome
Plus
Maps
فعال
واي
فاي
اذيت
تنظيمات
برگشت
نقطه
نميکنه
جالب
بچه
ترديد
خريدنش
Xenos
شامل
مي‌شود
HDMI
دوربینی
قیمت
رسانی
مواردی
نباشد
آوری
تلويزيون
پلاسما
کمتري
led
گرما
بيشتري
توصيه
بخرين
خوردن
روونه
Lumia
گوشی‌های
دیدن
خانواده
نوت
درصد
فروش
android
ios
کنن
تک
حساب
Apple
3.
گرد
چيزي
بخواهيد
نباشه
اوليه
داراي
فلز
گرم
کلاه
خاصی
متنوعی
ویدیویی
درجه
پوشش
جديد
ندارن
تبليغات
ادعا
کارکرد
4S
عادی
قطر
دستان
نداشته_باشد
ظرافت
رقیب
iPad
ایسوس
محفظه
مقاوم
تحمل
نفوذ
عمق
ميمونه
عکاسي
قابليت
کاری
میسر
خودکار
خرید
کیت
mm
رسد
اجراي
بک
آپ
گيري
رايتل
واقعيه
جی
Optimus
VU
مایکروسافت
پنل
LCD
لایه
راضی
خواهد_بود
حساسيت
خودشو
زنه
سختی
One
چشمی
الکترونیکی
ايکس
Super
بالایی
محض
فشردن
يون
تعويض
عمودی
افقی
عادت
ویژگی‌ها
II
آسانی
کيبورد
تونست
تبديل
دماي
os
مرور
توانايي
تخصصي
ديوايس
رجوع
بلندگوها
IPS
iPhone
نگراني
نقاط
قوت
1.
هیچ‌گونه
Flash
چراغ
تاپي
بوک
ميخواستم
اينو
نحوه
راحت‌تر
ASUS
هفته
خريد
سوال
وسترن
نشد
سيگيت
تماس
دارمش
امنيت
برگ
بعدی
برنامه‌ی
سویچ
فوجی
عکاسان
وسيله‌ي
XBOX
مي‌کند
گوشيهاي
مرورگری
مرورگر
Explorer
می‌پذیرد
تب
نيستم
فيلم
جايي
اينترنت
صورتي
هاست
EXR
intelligent
Auto
بنظرم
مي‌باشد
منطقه
مختص
فلش
کاربردي
ميباشد
موضوع
4s
اپليکيشن
سرعتي
ميکرد
نباشيد
فوجي
دستم
رسيده
حرکت
اجازه
چندرسانه
اشتراک
ایجاد
جلوه
پورت‌ها
روشنايي
ضعيفه
عجیب
متوسطی
زوایای
می‌گذارد
شکيل
مقرون
GPU
اختصاصي
ايراد
super
amoled
full
hd
مشکلاتي
فريم
ثانيه
حجم
دنيا
هم‌چنين
داشبورد
انگليسي
ايفون
قفل
اونو
گير
اونايي
موقعي
کني
قول
استيو
جابز
تشخيص
دوستاني
باشن
بازي‌ها
همگي
مي‌باشند
تعدادي
کشور
مي‌شوند
نيستند
اطلاعات
مختلفی
نزديک
طرفي
چندين
دقيقه
مثال
واضح
راضيم
مال
SONY
acer
بعديش
معرفي
کپي
Siri
حدي
ايش
باقي
اندرويدي
دارين
کاسته
غلظت
بدتر
برسد
ببينيد
خریداری
پک
ديجيتال
شخصي
ميتونيد
کمبود
وب
کاربردهاي
آنلاين
گيرد
4.3
پیکسلی
Retina
MacBook
Pro
کیفیت‌ترین
متوسط
عاملش
IOS
اولیه
ایمیل
غیره
کافيه
بجاي
حمل
کاغذ
شخصه
سنگين
هردو
ايپد
وقت
هنگ
بخاطر
نخواهد_کرد
هستيد
Asus
ناراحت
بزرگترین
مزیت
تصاویری
عریض
قابلیتی
نقش
خلق
مهیج
طي
موفق
هزينه
بريد
نکسوس
بگيريد
ساپورت
دستتون
واقعي
نو
سخت‌افزار
پرینتر
OS
2.7
بگيرين
تفاوت
نميشيد
نورسنجی
دوستم
فهميدم
طرفدار
نکنه
بره
سیم
کارته
نتایج
قبولی
مک
نظرات
ميکنيد
باتريش
بدنش
می‌دهید
اتوماتیک
زمین
کف
موقعیت
دقیق
محلی
نگران
پشتی
استريو
حس
فارسي
نديدم
4.1
آماده
منتشر
پردازشي
يو
کمبودي
اونه
مات
نمونه
بسته
مربوطه
Home
لمسی
Back
مناطق
دسترس
فراموش
خور
قطع
2.3
رقابت
رمش
روون
تونستم
HDTV
مزاياي
GPS
گذاشت
جالبي
گيم
مجهز
پذير
صحبت
يکه
عرصه
بهبودهای
رخ
رنگ‌ها
ویندوزی
خصوص
رضایت‌بخش
ميشن
ممکنه
همشون
چهره
اسم
رمز
شخصی
فوجیتسو
شب
داشته_باشد
صفحه‌ی
10.1
پورت‌های
افزارش
خارج
عکس‌های
فیلم‌برداری
ترتیب
بزرگتر
آینده
برد
موثر
معنا
فیلمهای
خريده
راضيه
چرخنده
گوناگون
آيپاد
پشتش
DSLR
دستگیره
کمینه
فاصله
معادل
گول
کالايي
نخريده
مناسبه
صداش
تبلتو
العادس
بلندگو
لوگوی
Nexus
کوچک‌تر
نکات
گردیده
جالبی
نتونستم
می‌توانیم
فوق‌العادست
محبوب
شگفت
انگيزه
محدوديت
انلاين
تکنولوژي
صادق
صداهای
جزوه
کتاب
اسکن
مستقيم
تعبيه
جلوي
کسايي
تعصب
one
رد
پرینتری
لیزری
کاره
غول
4.7
دیده_می‌شود
تری
متن
بهترينه
حذف
موبایل
علاقه
چندتا
واستون
زمين
براش
نيومده
ميگرديد
آماتور
AMD
مدل‌های
15.6
نمایشگرهای
می‌باشند
معني
رام
Ericsson
Arc
سفارش
4.1.2
افت
دوام
نمياره
لرزش
Steady
Shot
جانبی
درباره‌ی
پرینترهای
مدتی
خواهید_داشت
شگفتی
بهبود
LED
آشنا
فيلمش
طراحان
محافظ
کرده_اند
شاهد
شیشه‌ی
برده
امتحان
گرافيکش
موزیک
تمیز
سلولی
شارژدهی
خوشحال
دقیقه
مجزا
صداي
مد
پایینی
چاپ
تلاش
پيام
خواهد_کرد
دستيه
دردسر
ظرفیت
گیگابایتی
تبادل
دیجیتال
ميدونن
منتظرم
بياره
کافیست
محل
ماشین
منزل
خوام
نکنين
پردازنده‌ي
فن‌آوري
نانومتري
ميليون
ترانزيستور
مي‌برد
چنداني
زيباست
فواصل
بي‌سيم
تونرش
مياد
زيباترين
العادست
چيزش
نميزنه
sx
تومن
برداريش
برداري
باريکه
سیمبین
کاربرانی
ميذارم
قلم
اينجا
آلومینیوم
داشتنی
ميکرو
حوصله
آخرين
قادر
آیفون
مکان
اختصاص
Miro
ویژگی‌های
Go
شيار
کابل
کينکت
درگاه
Nvidia
برابري
بدل
مهمتر
2.
زاويه
4.
چپ
رايگان
اقتصادي
پاسخ
مثبت
ادعای
سونی
اینچ
پلاس
يافته
جديدي
معايب
اندازش
کاور
شه
پائين
شفافيت
گوشيم
ION
شم
خورد
ارسال
حالی
Beats
ipod
وايرلس
اکس
باکس
نمی‌توان
چشمگیری
نسخه‌ی
واقعیت
ممنونم
دستش
سوپرزوم
اميد
بافت
تاثیر
امنیت
لیز
میکروفون
امتياز
4اس
iphone
فرقي
اپديتش
مستقیم
بستگي
خنک
منبع
ميخواي
نقل
اين‌که
نشود
آن‌را
مشتري
برخي
تري
AVCHD
بهم
ست
کيفيتش
تجهیزات
ورزشکار
مخاطره
انگیز
سازنده
گوشي‌هاي
وايد
تهيه
مهمي
هک
روند
پيشرفت
توليد
نقدی
درج
نشده_است
تهران
دوچرخه
کایت
برنامه‌هایی
تحويل
IS
کاري
می‌شوید
بگيري
بنفش
باور
نوت1
بزرگ‌تر
شمار
مجموع
ايده
آل
پذيري
ظرفيت
گيگابايتي
نخوريد
Hero
لحظات
خش
وقته
ريختم
مگابايت
4G
کليد
samsung
تون
هماهنگ
می‌آید
لبه
شکاف
Jelly
Bean
تبلتی
ترجیح
قبیل
Live
تکنولوژی
خواهید_کرد
قيمتي
خواهید_شد
تست‌های
نیم
ميکني
هيچي
بزرگترين
دانلود
طراحيش
بندي
کوچيکه
ياد
آوري
SIII
1.5
نشانه
نقص
جدیدترین
اپتیکال
قدرتمندی
حرفه‌ای
واسط
TouchWiz
3.0
قیمتی
متمایز
رضايت
دريافت
راجب
سبکي
زد
canon
فراتر
چیپ
A5
ضخامت
بالاترين
پیاپی
مگاپیکسل
آخرش
خوندين
شيک
صفحات
نمایشی
لپ‌تاپ‌ها
دریافت
اختلاف
کردنش
درايور
تاچ
ميخرم
همينطور
ميکروفون
حساس
وايلد
فاير
گاهي
خرابي
بلوري
درب
دسترسي
گذاري
معمولي
ميخوره
مموري
نوآوري
نيستيم
نشون
نميده
Start
زیرین
چيپست
آيپد
بوديم
خدا
دستي
اب
هوا
لود
قضاوت
کوچکی
گلکسی
گوشی‌ها
RT
سازگار
امید
ممتد
خریداران
اشتباه
اصل
مساله
اقدام
TF
صرف
جهاني
عاشق
حساسیت
وضعیت
گوش
Prime
کیفیتی
نکردیم
Adreno
مبتدی
ايا
گشت
گذار
صوتی
حرکتی
کنسول‌هاي
ارايه
ريجن
پيشين
طرز
تغییراتی
مدل‌هایی
بازی‌های
سنگین
نبوده
راهنماي
تماشای
آفیس
پردازنده‌های
ذاتا
ساختن
هسته‌ی
مجازی
ورزش
براحتي
True
گرمی
کيفيته
داشته_باشند
مراتب
انرژی
اساس
حدی
پیشنهاد
سابقه
گارانتي
برتر
فرق
مگاپيکسل
مختلفي
اساسي
تعامل
نمی‌باشد
کيف
hx
مطمئنا
نوردهی
سفیدی
منتظر
ببينيم
نميرسه
دوربينهاي
گران
تومان
فناوري
DVD
GB
جناب
بدم
زرد
سياه
رنگي
نبايد
پشتي
وسيله
ايجاد
زیبای
اينم
NFC
ايراني
تفاوتي
چين
واقعيت
آيا
بتونه
بده
دچار
ارتقاء
بديد
پردازنده‌ها
خورده
نميتونه
5.
هندزفري
جعبه
مکانی
هیجان
بکنيد
تصويرش
نميکنيد
گرفتمش
رقيبش
asus
طرفداران
ارزان
مشکی
XR
بروید
مبلغ
گزینه
تاریک
محو
وسط
صوتي
حرفي
اپديت
ميخوايد
بزنيد
خودتون
شارپ
سطوح
تکامل
Evolution
منفي
1-
چک
افرادي
4-
نميخوره
خريدتون
ديافراگم
جابجا
اصطلاح
هدف
SATA
چراغه
نوري
بگيره
ارگونومي
gpu
لرزشگير
همونطور
خواندن
گيگابايت
ظاهري
تکراري
راجع
کاراي
حرکات
نرم‌افزاري
تماشا
متون
لیتیوم-یونی
کي
ميگه
مشتريان
نميتونم
روشنایی
the
مشکلش
قبيل
ضمنا
شاهکار
اعجاب
انگيز
صیقلی
سطوحی
سینی
تهیه
کانکتور
هرگونه
ميخواين
اکانت
تعريف
راديو
گذشت
درستي
بلند
بلندگوهای
خارجی
MPEG4
گرفته_است
آیپاد
هاردو
خط
تازگي
مطرح
اعمال
ويژگي
کمپانی‌های
LiDE
اسکنرهای
مستحکم
تحريم
s3
وضعيت
سبک‌ترین
بهينه
آنجایی
قوی
فضاهای
سریع‌تر
مدتي
پيامک
فيلم‌برداري
بهتون
قيافه
منوي
نخواهد_داشت
روزمره
GoPro
ایده
خاطره
ورزشکاران
همه‌ی
نزدیکی
پرواز
اسکی
مندان
موتور
ارزون
تعجب
دهنده
روانی
زيباييش
ميخواد
مهمه
مي‌کنم
پدفون
هستيم
ميني
ايه
3D
قابليت‌هاي
حافظه‌ها
ارگونومی
پرينت
نيم
نت
درد
ماجراجویی
s2
برين
خلاف
اندازي
بگيرن
تصور
قالب
درک
برام
سفيدش
خيالتون
مي‌کنه
بعنوان
قيمتشم
اشغال
محاسبات
معماري
سايه‌زني
ميسر
بدنه‌ی
می‌خورد
المپوس
نصفه
شده_اند
مونه
فضای
منجر
استقبال
راحته
سيم‌دار
سيمي
فاصله‌ي
دلخواه
خروجی
ورودی
نظيره
حافظه‌ي
مگابايتي
ذخيره‌ي
wifi
شناسايي
زماني
جدي
اينترنتي
4X
دوستانم
حين
ميان‌افزار
نتايج
رسيدم
بيش
ال‌جی
آيد
دوره
بالاتری
مطمئنم
CPU
اینتل
plus
احتیاج
1/4000
بگويم
لوميا
7.6
Canon
Fujifilm
Finepix
Panasonic
اصلی‌ترین
مجاورت
شتاب
سنج
اندکي
بازي‌هاي
AMOLED
هواوی
تبلتي
PC
پیشرفته
بتونين
اطراف
خبري
خوره
فلزي
ايرادش
حسگر
انحصاري
راستي
dvd
سخت‌افزاري
حيف
دارا
گیگاهرتزی
تقريباً
عدد
قوی‌تر
صدر
قدرتمندترین
ميتوانيد
اينطوري
نازک
بگذارد
معنی
سوژه
بفشارید
بازاره
رنج
بخواد
می‌سازد
آندرويدي
نمایش‌های
تعیین
تابش
تصميم
بريزم
زده
Region-Free
برتری
لیتیوم
یونی
خانگي
توش
PS3
اينفينيتي
ميدن
بازيهاي
هاردديسک
پرتابل
بيست
برن
قلب
NE
Direct
می‌روند
رایانه
2.5
پانوراما
دستگیره‌ی
گيگاهرتز
فعاليت
پيچيده
NTSC-J
نتيجه
کرده_ام
زدن
شافل
شناخته
FullHD
آزار
هشت
ظريفه
هسته‌ای
بارز
گرفته_اند
اشکال
شباهت
عکساش
رتينا
می‌آورد
کوتاه
بلک
ببرد
گزینه‌ی
تامین
آمپر
صورتی
دانشجو
دوربيني
بردم
نقشه
فایل‌های
Ion
تغييرات
Intel
Core
i3
شارژر
ايني
اينا
حدودي
مطلوبي
فعلي
عکسی
می‌گیرید
خواهید_بود
microUSB
عين
--
ميکنين
نتیجه
بورد
پايه
برخورد
Kinect
جبران
میلی‌متر
DPI
PDF
بازيها
ديتا
رقباي
شدت
زيرا
جالبيه
خالي
دوربین‌ها
ژاپني
VGA
راستش
تکه
صفحش
عکسش
3.3
خازنی
رزلوشن
اونا
خودشون
محصولاتش
نمايندگي
ببريد
باریک‌تر
سبک‌تر
چهارم
برندها
پرینت
درکل
Chiclet
آسان‌تر
اسپيکر
جالبه
بدونيد
روزه
سنسورهای
حيرت
دستگاه‌ها
پردازنده‌ی
بدست
ابعادش
تند
ميدونم
احتياج
لنزی
ميبرم
ميتوني
Pentium
کانفیگ
کارآمد
خارجي
برادر
نيمه
اکسترنال
رسيد
غبار
لومیا
لزوم
اهميت
IXUS
تماشاي
حقیقت
دیده_ایم
دورش
تونين
آمپری
خوبیست
مرسي
فیلم‌های
MediaPad
FHD
نمره
قبولي
SD/SDHC/SDXC
دسته‌ي
فراواني
کنترل‌های
گشته_است
مقايسش
DLNA
eDRam
وظيفه‌ي
گرماي
Adobe
فناوری
نهايت
داده_شده_است
برندهاي
4.1.1
افزوده
خواهد_داد
اتصالات
انتظارات
دایل
چینش
دکمه‌ها
قلمي
قضيه
قشنگه
چيه
Audio
توانيد
سرويس
Scorpion
دستورات
ویجت
ميدهد
دقيقا
معناست
گذاشتم
نماييد
اوقات
دهيد
ميشيد
کفشک
1.4
ساعتی
3.2
حلقه
می‌خواهید
Gorilla
Glass
ببرند
ويژه
گم
حفظ
خواهند_بود
چيپ
ipad
گیگا
هرتزی
مشخصاتش
صاف
مطالب
مدل‌ها
بازه
فیلمبرداری
مجدد
اضافي
رسانه
نتونست
3جي
هدست
تله
چرخاندن
مشکلی
1/2.3
کیلوگرم
خیال
شهريور
دوهسته
GHz
خرج
گجت
ميتوان
لنوو
مشکي
متعجب
نمايد
کپي‌خور
ديسک‌هاي
ضربات
بزرگنمایی
ارزونتره
منحنی
باند
مبتنی
ذره
snapdragon
ضعیف‌تر
کليدش
تايپ
ميخرمش
ببينين
خلاقانه
Update
منطقي
مگ
سپاس
ایست
اسوس
آخرین
گلگسي
چيپ‌ست
adreno
dual
Retinaی
برروي
خوان
زنگ
احترام
مگاهرتز
رکورد
دونم
طولاني
هاتون
نگهداری
کنتراست
سنجش
بودجه
عملکردی
چنگي
کنترلر
داده_می‌شوند
بيان
باريک
براويا
درایو
GZ-MG
پلي
استيشن
جهان
روش‌های
زندگی
ریز
کشيده
مجزای
جدول
آقاي
زدم
وي
مرکز
اطلاع
کارایی
جيب
7.0
روکش
قابلیت‌ها
دوستام
خبر
JVC
پايينه
توصیه
شخص
Krait
آلومینیومی
دفترچه
فني
اونوقت
چاپگر
FT1
A6
ion
می‌دهند
معايبش
مموری
تلوزيون
متحير
شیشه
FT3
پهناي
آن‌هاست
می‌بینیم
بگذريم
Exynos
تونسته
تبليغ
چيش
فراسو
پایه
مواقع
گردي
می‌کرد
شهر
استفاده‌ي
هم‌زمان
عددی
کارتریج
میکرو
علاقه‌مند
لیتیومی
ميداره
slr
سايه
Helmet
گذاره
ميتونست
نمای
سوئیچ
اوضاع
تاثير
مي‌شه
لنزهاي
Program
سبکه
ویدیوها
فضا
ديجيکالا
وان
نسخه‌ي
Premium
موجب
1.6
سيگنال
متوسطي
My
بخواين
می‌برند
عکسا
ساعت•
ProBook
بزرگه
>>>>>>> master
